MOT 技術を用い組織のための経営学
ソフトウェアパッケージ　店舗で販売しているソフトウェア
コンカレントエンジニアリング　設計から製造まで必要情報共有し、開発期間短縮すること
CAD　設計支援できるシステム
CAM　CADのデータ利用した製造支援
CAE　実験システム
e-bisiness  ロングテール　ネットにおけることで
売れ筋商品よりもあまり売れない商品のほうが売り上げ上がること
OtoO オンラインの活動が実店での売り上げに貢献する
クーポン配布など
EDI 企業の端末間で取引データを交換すること
電子マーケットプレイズ　インターネットで売り手と糧を結び付ける市場
アフェリエイト　個人ブログに商品ページに飛ばすリンクはる広告
レコメンデーション　ECサイトで購買履歴分析し興味ありそうな商品表示
フリーミアム　基本無料で課金機能あるサービス
ドロップシッピング　個人が商品を発送して在庫リスクなくできる
HEMS　家電をIoTでつなぎ家庭内のエネルギーを一元管理
ダイバーシティ　多様な人材を採用する考え方
職能別組織　社長の直下　職種ごと　～部
事業部制組織　機能ごと
OR・IE特性要因図（フィッシュボーンチャート）
ブレーンストーミング　お互い批判せず意見出す
クラスター分析　散布図で共通したグループ分析して可視化する　教師なし学習にあたる
新QC７つ道具
　親和図法　グループ分けし問題を解く
　系統図法　目的達成のための手段を順次展開し、追及する方法
　連関図法　事象間の関係を図示化する
　PERT
　マトリクス図法　縦軸横軸に項目とる
　マトリクス。データ解析法
　PDPC法　フローチャート
ナッシュ均衡　各企業が選ぶ戦略が各企業で最適になっていること
損益分岐点　売上高と費用が同じになるので利益ゼロ
損益店売上高＝固定費÷（１－変動比率）

